[
  {"id":1,"category":"nature","name":"Водопад \"Райското Пръскало\"", "image":"../images/raiskoPraskaloCardImage.jpg","desc":"Райското пръскало е известна природна забележителност. Това е най-високия водопад на Балканския полуостров - 124м. Водопадът се намира в Централната част на Стара планина в подножието на първенеца на планината - връх Ботев, на територията на национален парк Централен Балкан."},
  {"id":2,"category":"nature","name":"Седловина \"Кончето\"","image":"../images/sedlovinaKonchetoCardImage.jpg","desc":"Кончето е стръмна и трудно достъпна седловина в Северен Пирин. Разположена е на главното планинско било на 2810м. Заема най-ниската и тясна част от карстовия ръб между върховете Бански суходол от северозапад и Кутело от от югоизток. Дължината на ръба е около 400м, като най-тясната му част е около 150м."},
  {"id":3,"category":"nature","name":"Екопътека \"Пътят на Ясния Месец\"","image":"../images/patqtNaIasniaMesecCardImage.jpg","desc":"От село Бръшлян започва маршрута на екопътека \"Пътят на ясния месец\". Целта на екопътеката е близкото село Стоилово, като тя се движи по стъпките на воеводите, участвали в Илинденско-преображенското въстание. Преходът е с дължина 11 км и спокойно може да се вземе за около 3 часа."},
  {"id":4,"category":"historical","name":"Крепост \"Царевец\"","image":"../images/krepostTsarevetsCardImage.jpg","desc":"Крепостта Царевец е синоним на величие, слава и богатство! Това е уникално място за среща с миналото на България и историята на нейните велики царе, които привличат десетки хиляди туристи всяка година. Крепостта се намира на едноименния хълм в старата част на Велико Търново, недалеч от центъра, и е превърната в архитектурно-музеен резерват."},
  {"id":5,"category":"historical","name":"Античен театър - Пловдив","image":"../images/antichenTeatarPlovdivCardImage.jpeg","desc":"Античният театър на Филипопол е един от най-добре запазените антични театри в света. Разположен е на южния склон на Трихълмието, в седловината между Таксим тепе и Джамбаз тепе. Разкрит от пловдивските археолози и възстановен в началото на 80-те години на XX в., Античният театър на Филипопол е сред най-значимите от времето на Римската империя."},
  {"id":6,"category":"historical","name":"Архитектурно-исторически резерват \"Копривщица\"","image":"../images/rezervatKoprivshticaCardImage.jpeg","desc":"Архитектурно-исторически резерват \"Копривщица\" е единственият град-музей в България. Разположен е по долината река Тополница, в Средна гора, съвсем близо до Стрелча и Пирдоп. Неговата автентична възрожденска архитектура и фолклорни фестивали привличат хиляди посетители от цял свят."},
  {"id":7,"category":"mystic","name":"село Шишенци","image":"../images/seloShishenciCardImage.jpeg","desc":"Село Шишенци е едно малко селце във Видинска област. В своята прегръдка, сред старите къщурки, то пази интересни легенди. Предания за призрачни сватбари, самодиви и мистични прокълнати плочи правят селото и до днес едно от най-популярните места в България сред иманяри, ентусиасти и търсачи на мистичното и паранормалното."},
  {"id":8,"category":"mystic","name":"Дупката в Царичина","image":"../images/dupkataTsarichinaCardImage.jpg","desc":"С името на софийското село Царичина се свързва една от най-големите мистерии в съвременната ни история. Първоначално разкопките започват, заради твърдението, че там има съкровище на Самуил. От 1990 до 1992 г. там се правят и секретни разкопки от военните, които според слуховете са търсили доказателства за извънземен разум."},
  {"id":9,"category":"mystic","name":"Гробницата на Бастет","image":"../images/grobnicaBastetCardImage.jpg","desc":"Недалеч от Малко Търново, в необятно зелените гори на Странджа, се спотайва малка и загадъчна пещера. Нейното мистично излъчване се свързва с легенда за египетската богиня Бастет. Предполагаемата гробница на Бастет се намира близо до Българо-Турската граница на гористия склон на връх Голямо Градище, на около 5 км западно от Малко Търново."}
]